[global]
OID=对象标识符
objectVersion=对象版本
levelValue=职务层级的级数
functionLevelName=职务层级的名称
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
levelValue=
functionLevelName=
description=
organizationOID=
organizationName=

